{
  "home": "Startseite",
  "about": "Über uns",
  "contact": "Kontakt",
  "service": "Service",
  "montage": "Montage",
  "video": "Video",
  "montage video": "Videomontage",
  "montage video-quotes": "Lassen Sie uns Ihre <color-bold>Ideen</color-bold> in ein <color-bold>visuelles Erlebnis</color-bold> verwandeln",
  "social network": "Soziales Netzwerk",
  "advertising video": "Werbevideo",
  "advertising video-quotes": "Drücken Sie Ihre <color-bold>Kunst</color-bold> in <color-bold>Video</color-bold> aus",
  "imagine yourself": "Stellen Sie sich vor",
  "rap clip": "Rap-Clip",
  "learn more": "Mehr erfahren",
  "montage-about": "Wir bieten auch <color-bold>Videomontage-Dienste</color-bold> an. Wenn Sie Videos haben, die Sie nicht selbst bearbeiten können, übernehmen wir das gerne <color-bold>für Sie.</color-bold> Kontaktieren Sie uns, um Ihre Bedürfnisse zu besprechen und ein individuelles Angebot zu erhalten! <color-bold>Lassen Sie uns Ihre Ideen in ein visuelles Erlebnis verwandeln</color-bold>",
  "network-about": "Willkommen bei Stars Station, Ihrem <color-bold>zuverlässigen</color-bold> Partner für eine <color-bold>starke Online-Präsenz.</color-bold> Als <color-bold>umfassender Social-Network-Service</color-bold> kümmern wir uns um Ihre gesamte <color-bold>digitale Strategie,</color-bold> sei es auf <color-bold>Instagram, Facebook, YouTube,</color-bold> Ihrer <color-bold>Website</color-bold> und vielen anderen. Was uns jedoch auszeichnet, ist unser Engagement für <color-bold>hochwertige Zusatzleistungen.</color-bold> Wir verstehen die Bedeutung einer <color-bold>dynamischen</color-bold> und <color-bold>ständig aktualisierten</color-bold> Online-Präsenz. Deshalb bieten wir <color-bold>Foto-</color-bold> und <color-bold>Videositzungen sechsmal im Monat</color-bold> an, die Ihnen <color-bold>exklusive</color-bold> und <color-bold>relevante</color-bold> Inhalte liefern, die bereit sind, auf Ihren verschiedenen digitalen Plattformen geteilt zu werden. Sie müssen sich also keine Sorgen mehr um die Erstellung von Inhalten machen, wir übernehmen das für Sie, damit Sie sich auf andere Aspekte Ihres Geschäfts konzentrieren können. Warum diese <color-bold>zusätzlichen Dienste</color-bold> in Anspruch nehmen? Einfach weil eine <color-bold>regelmäßige Veröffentlichung</color-bold> eine der <color-bold>besten Strategien ist, um die Aufmerksamkeit Ihres Publikums zu erregen</color-bold> und Ihre <color-bold>Online-Präsenz zu stärken.</color-bold> Mit unserem Team, das sich der Inhaltserstellung widmet, können Sie sicher sein, dass jeder Beitrag <color-bold>sorgfältig</color-bold> gestaltet wird, um Ihre Follower zu fesseln und Ihre digitale Sichtbarkeit zu erhöhen.",
  "rap-about": "Wir erstellen <color-bold>Rap-Clips</color-bold> sowie andere <color-bold>Musikvideos,</color-bold> <color-bold>angepasst an Ihr Budget.</color-bold> Ob Sie nach beeindruckenden <color-bold>Spezialeffekten</color-bold> oder einem <color-bold>Kurzfilm</color-bold>-Ansatz suchen, wir sind hier, um Ihre Vision zum Leben zu erwecken.",
  "advertising-about": "Die Nutzung eines <color-bold>Werbevideos</color-bold> ist eine <color-bold>essentielle Strategie</color-bold> für <color-bold>Ihr Unternehmen.</color-bold> Es ermöglicht Ihnen, auf fesselnde Weise zu <color-bold>kommunizieren</color-bold>, Ihr Publikum zu <color-bold>engagieren</color-bold> und einen <color-bold>Eindruck zu hinterlassen,</color-bold> der im Gedächtnis Ihrer potenziellen Kunden <color-bold>verankert bleibt.</color-bold> Es ist ein <color-bold>kraftvolles</color-bold> Mittel, um Ihre Geschichte zu erzählen.",
  "yourself-about": "Haben Sie eine <color-bold>einzigartige Geschichte zu erzählen?</color-bold> Bei Stars Station Studio verwandeln wir <color-bold>Geschichten aus dem echten Leben in wunderschöne Kurzfilme.</color-bold> <color-bold>Ihre eigene Geschichte könnte die nächste sein, die auf der großen Leinwand erstrahlt.</color-bold> Wir verstehen, dass jede Geschichte anders ist, deshalb <color-bold>bieten wir maßgeschneiderte Produktionen an, die auf Ihr Budget zugeschnitten sind.</color-bold> Unsere Kurzfilme, die zwischen <color-bold>10 und 30</color-bold> Minuten dauern, werden mit Leidenschaft und Professionalität gefertigt, um Ihr Publikum zu fesseln. <color-bold>Stellen Sie sich auf der großen Leinwand vor,</color-bold> wie Sie die bedeutendsten Momente Ihres Lebens auf eine filmische und bewegende Weise erleben. Mit Stars Station Studio ist das möglich.",
  "about-about": "<color-bold>Stars Station Studio:</color-bold> Verwandeln Sie Ihre Ideen in fesselnde Videos. Als Spezialisten für Kurzfilme und kreative Videos bieten wir Lösungen, die auf Ihr Budget zugeschnitten sind. Ob es um Werbespots für Ihr Unternehmen, Musikvideos oder die Verwaltung Ihrer sozialen Netzwerke geht, wir passen uns Ihren Bedürfnissen an. Kontaktieren Sie uns noch heute, um Ihre Vision zum Leben zu erwecken!",
  "intro": "Einführung",
  "social": "Sozial",
  "link": "Link",
  "name": "Name",
  "notfound": "Seite nicht gefunden",
  "notfound-text": "Entschuldigung, aber die von Ihnen gesuchte Seite existiert nicht.",
  "surname": "Nachname",
  "tel": "Telefon",
  "email": "Email",
  "attach": "Dateien anhängen",
  "selected": "Ausgewählte Dateien:",
  "message": "Nachricht",
  "send": "Senden",
  "sending": "Wird gesendet",
  "feedback": "Feedback",
  "hide": "verstecken",
  "and": "und",
  "more": "mehr",
  "mail_sent_successfully": "Nachricht erfolgreich gesendet",
  "success_message": "Nachricht erfolgreich gesendet!",
  "error_message": "Fehler beim Senden der Nachricht",
  "fill_all_fields": "Bitte füllen Sie alle Felder aus.",
  "unsupported_file_type":"Nicht unterstütztes Dateiformat"

}