{
  "home": "Home",
  "about": "About",
  "contact": "Contact",
  "service": "Service",
  "montage": "Editing",
  "video": "Video",
  "montage video": "Video Editing",
  "montage video-quotes": "Let us turn your <color-bold>ideas</color-bold> into a <color-bold>visual experience</color-bold>",
  "social network": "Social Network",
  "advertising video": "Advertising Video",
  "advertising video-quotes": "Express your <color-bold>art</color-bold> in <color-bold>video</color-bold>",
  "imagine yourself": "Imagine yourself",
  "rap clip": "Rap Clip",
  "learn more": "Learn more",
  "montage-about": "We also offer <color-bold>video editing services.</color-bold> If you have videos that you cannot edit yourself, we will be happy to do it <color-bold>for you.</color-bold> Contact us to discuss your needs and get a personalized quote! <color-bold>Let us turn your ideas into a visual experience</color-bold>",
  "network-about": "Welcome to Stars Station, your <color-bold>trusted</color-bold> partner for a <color-bold>powerful</color-bold> online presence. As a <color-bold>comprehensive social network service,</color-bold> we take care of <color-bold>all</color-bold> your <color-bold>digital strategy,</color-bold> whether on <color-bold>Instagram, Facebook, YouTube,</color-bold> your <color-bold>website</color-bold> and many more. But what sets us apart is our commitment to <color-bold>high-quality additional services.</color-bold> We understand the importance of maintaining a <color-bold>dynamic</color-bold> and <color-bold>constantly updated</color-bold> online presence. That's <color-bold>why</color-bold> we offer <color-bold>photo</color-bold> and <color-bold>video sessions six times a month,</color-bold> designed to provide you with <color-bold>exclusive</color-bold> and <color-bold>relevant</color-bold> content, ready to be shared on your various digital platforms. So you no longer have to worry about creating content, we take care of it for you, giving you time to focus on other aspects of your business. Why opt for these <color-bold>additional services?</color-bold> Simply because maintaining a <color-bold>regular publication</color-bold> is one of the <color-bold>best strategies to attract your audience's attention</color-bold> and <color-bold>strengthen your online presence.</color-bold> With our team dedicated to content creation, you can be <color-bold>sure</color-bold> that each post will be <color-bold>carefully</color-bold> designed to captivate your followers and increase your digital visibility.",
  "rap-about": "We create <color-bold>rap</color-bold> clips as well as other <color-bold>music videos,</color-bold> <color-bold>tailored to your budget.</color-bold> Whether you're looking for stunning <color-bold>special effects</color-bold> or a <color-bold>short film</color-bold> approach, we're here to bring your vision to life.",
  "advertising-about": "Using an <color-bold>advertising video</color-bold> is an <color-bold>essential strategy</color-bold> for <color-bold>your business.</color-bold> It allows you to <color-bold>communicate</color-bold> in a captivating way, engage your audience and <color-bold>create</color-bold> an impression that remains <color-bold>engraved in the minds of your potential clients.</color-bold> It is a <color-bold>powerful</color-bold> way to share your story.",
  "yourself-about": "Do you have a <color-bold>unique story to tell?</color-bold> At Stars Station Studio, we transform <color-bold>real-life stories into beautiful short films.</color-bold> <color-bold>Your own story could be the next to shine on the big screen.</color-bold> We understand that every story is different, which is why we <color-bold>offer custom productions tailored to your budget.</color-bold> Our short films, ranging from <color-bold>10 to 30</color-bold> minutes, are crafted with passion and professionalism to captivate your audience. <color-bold>Imagine yourself on the big screen,</color-bold> living the most significant moments of your life in a cinematic and moving way. With Stars Station Studio, it's possible.",
  "about-about": "<color-bold>Stars Station Studio:</color-bold> Turn your ideas into captivating videos. Specialists in short films and creative videos, we offer solutions tailored to your budget. Whether it's for ads that reflect your business, music clips, or managing your social networks, we adapt to your needs. Contact us today to bring your vision to life!",
  "intro": "Intro",
  "social": "Social",
  "link": "Link",
  "name": "Name",
  "notfound": "Page not found",
  "notfound-text": "Sorry, but the page you are looking for does not exist.",
  "surname": "Surname",
  "tel": "Phone",
  "email": "Email",
  "attach": "Attach files",
  "selected": "Selected files:",
  "message": "Message",
  "send": "Send",
  "sending": "Sending",
  "feedback": "Feedback",
  "hide": "Hide",
  "and": "and",
  "more": "more",
  "mail_sent_successfully": "Message sent successfully",
  "success_message": "Message sent successfully!",
  "error_message": "Error sending message",
  "fill_all_fields": "Please fill all fields.",
  "unsupported_file_type":"Unsupported file type",
  "duplicate_file": "Duplicate file",
  "is_too_large": "Is too large"

}