{
  "home": "Accueil",
  "about": "À propos",
  "contact": "Contact",
  "service": "Service",
  "montage": "Montage",
  "video": "Vidéo",
  "montage video": "Montage vidéo",
  "montage video-quotes": "Laissez-nous transformer vos <color-bold>idées</color-bold> en une <color-bold>expérience visuelle</color-bold>",
  "social network": "Réseau social",
  "advertising video": "Vidéo publicitaire",
  "advertising video-quotes": "Exprimez votre <color-bold>art</color-bold> en <color-bold>vidéo</color-bold>",
  "imagine yourself": "Imaginez-vous",
  "rap clip": "Clip de rap",
  "learn more": "En savoir plus",
  "montage-about": "Nous proposons également des services de <color-bold>montage vidéo.</color-bold> Si vous avez des vidéos que vous ne pouvez pas monter vous-même, nous nous ferons un plaisir de le faire <color-bold>pour vous.</color-bold> Contactez-nous pour discuter de vos besoins et obtenir un devis personnalisé! <color-bold>Laissez-nous transformer vos idées en une expérience visuelle</color-bold>",
  "network-about": "Bienvenue sur Stars Station, votre partenaire de <color-bold>confiance</color-bold> pour une <color-bold>présence</color-bold> en ligne percutante. En tant que service de <color-bold>réseau social complet,</color-bold> nous prenons en charge <color-bold>l'intégralité</color-bold> de votre <color-bold>stratégie numérique,</color-bold> que ce soit sur <color-bold>Instagram, Facebook, YouTube,</color-bold> votre <color-bold>site web</color-bold> et bien d'autres encore. Mais ce qui nous distingue, c'est notre engagement envers des <color-bold>services supplémentaires de qualité supérieure.</color-bold> Nous comprenons l'importance de maintenir une présence en ligne <color-bold>dynamique</color-bold> et <color-bold>constamment actualisée.</color-bold> C'est <color-bold>pourquoi</color-bold> nous proposons des <color-bold>séances</color-bold> de prise de <color-bold>photos</color-bold> et de <color-bold>vidéos six fois par mois,</color-bold> conçues pour vous fournir un contenu <color-bold>exclusif</color-bold> et <color-bold>pertinent</color-bold>, prêt à être partagé sur vos différentes plateformes numériques. Vous n'avez donc plus à vous soucier de créer du contenu, nous nous en chargeons pour vous, tout en vous laissant le temps de vous concentrer sur d'autres aspects de votre entreprise. Pourquoi opter pour ces services <color-bold>supplémentaires ?</color-bold> Tout simplement parce que maintenir une <color-bold>publication régulière</color-bold> est l'une des <color-bold>meilleures stratégies pour attirer l'attention de votre audience</color-bold> et <color-bold>renforcer votre présence en ligne.</color-bold> Avec notre équipe dédiée à la création de contenu, vous pouvez être <color-bold>assuré</color-bold> que chaque publication sera <color-bold>soigneusement</color-bold> conçue pour captiver vos followers et accroître votre visibilité numérique.",
  "rap-about": "Nous réalisons des clips de <color-bold>rap</color-bold> ainsi que d'autres <color-bold>vidéos musicales,</color-bold> <color-bold>adaptés à votre budget.</color-bold> Que vous recherchiez des <color-bold>effets spéciaux</color-bold> saisissants ou une approche en mode <color-bold>court métrage,</color-bold> nous sommes là pour donner vie à votre vision.",
  "advertising-about": "L'utilisation d'une <color-bold>vidéo publicitaire</color-bold> s'avère être une <color-bold>stratégie essentielle</color-bold> pour <color-bold>votre entreprise.</color-bold> Elle vous permet de <color-bold>communiquer</color-bold> de manière captivante, d'impliquer votre audience et de <color-bold>créer</color-bold> une impression qui reste <color-bold>gravée dans l'esprit de vos clients potentiels.</color-bold> Elle constitue un moyen <color-bold>puissant</color-bold> de partager votre histoire.",
  "yourself-about": "Vous avez une <color-bold>histoire unique à raconter?</color-bold> Chez Stars Station Studio, nous transformons les <color-bold>histoires de la vie réelle en de magnifiques courts métrages.</color-bold> <color-bold>Votre propre histoire pourrait bien être la prochaine à briller sur grand écran.</color-bold> Nous comprenons que chaque histoire est différente, c'est pourquoi nous <color-bold>offrons des productions sur mesure adaptées à votre budget.</color-bold> Nos courts métrages, d'une durée de <color-bold>10 à 30</color-bold> minutes, sont conçus avec passion et professionnalisme pour captiver votre public. <color-bold>Imaginez-vous sur grand écran,</color-bold> vivant les moments les plus marquants de votre vie d'une manière cinématographique et émouvante. Avec Stars Station Studio, c'est possible.",
  "about-about": " <color-bold>Stars Station Studio:</color-bold> Transformez vos idées en vidéos captivantes. Spécialistes des courts métrages et des vidéos créatives, nous proposons des solutions adaptées à votre budget. Que ce soit pour des publicités à l'image de votre entreprise, des clips musicaux ou la gestion de vos réseaux sociaux, nous nous adaptons à vos besoins. Contactez-nous dès aujourd'hui pour donner vie à votre vision!",
  "intro": "Intro",
  "social": "Social",
  "link": "Lien",
  "name": "Nom",
  "notfound": "Page non trouvée",
  "notfound-text": "Désolé, mais la page que vous recherchez n'existe pas.",
  "surname": "Prénom",
  "tel": "Téléphone",
  "email": "Email",
  "attach": "Joindre des fichiers",
  "selected": "Fichiers sélectionnés:",
  "message": "Message",
  "send": "Envoyer",
  "sending": "Envoi en cours",
  "feedback": "Retour d'information",
  "hide": "cacher",
  "and": "et",
  "more": "autres",
  "mail_sent_successfully": "Message envoyé avec succès",
  "success_message": "Message envoyé avec succès!",
  "error_message": "Erreur lors de l'envoi du message",
  "fill_all_fields": "Veuillez remplir tous les champs."
}